"Title" = "Внешний Вид";
"PopupAt" = "Всплывать у:";
"PopupAtCursor" = "Курсора";
"PopupAtMenuBarIcon" = "Иконки в меню";
"PopupAtWindowCenter" = "Центра окна";
"PopupAtScreenCenter" = "Центра экрана";
"PopupAtLastPosition" = "Последнее положение";
"PopupAtLastLocationReset" = "Сбросить позицию";
"PopupAtTooltip" = "Изменить место для появления всплывающего окна.\nПо умолчанию: Курсор.";
"SearchVisibilityAlways" = "Всегда";
"SearchVisibilityDuringSearch" = "Во время поиска";
"ActiveScreen" = "Активный экран";
"PinTo" = "Прикреплять к:";
"PinToTop" = "Верху";
"PinToBottom" = "Низу";
"PinToTooltip" = "Изменить место прикрепленных записей.\nПо умолчанию: Верх.";
"ImageHeight" = "Высота изображений:";
"ImageHeightTooltip" = "Максимальная высота предпросмотра изображений.\nПо умолчанию: 40.\nСовет: Поставьте 16 для схожести с текстовыми записями.";
"PreviewDelay" = "Задержка предварительного просмотра:";
"PreviewDelayTooltip" = "Задержка в миллисекундах до появления всплывающего окна предварительного просмотра.\nПо умолчанию: 1500.";
"HighlightMatches" = "Выделить совпадения:";
"HighlightMatchColor" = "Цвет";
"HighlightMatchBold" = "Жирный";
"HighlightMatchItalic" = "Курсив";
"HighlightMatchUnderline" = "Подчеркнутый";
"HighlightMatchesTooltip" = "Измените стиль выделения для совпадений при поиске.\nПо умолчанию: Жирный.";
"ShowSpecialSymbols" = "Показывать специальные символы";
"ShowSpecialSymbolsTooltip" = "Показывать символы новой строки, табуляции, начальные и конечные пробелы с помощью специальных символов.";
"ShowMenuIcon" = "Показывать иконку в меню";
"ShowRecentCopyInMenuBar" = "Показывать последнюю запись рядом с иконкой меню";
"ShowSearchField" = "Показывать поле поиска";
"ShowTitleBeforeSearchField" = "Показывать название перед поиском";
"ShowFooter" = "Показывать нижний колонтитул";
"ShowApplicationIcons" = "Показать значки приложений";
"OpenPreferencesWarning" = "⚠️ Нажмите ⌘, чтобы открыть настройки когда нижний колонтитул скрыт.";
